[
    {
        "page_number": "1",
        "text": "犬と友達のバイオリン",
        "flip_duration": 1308,
        "valence": 0.0,
        "intensity": 0.5
    },
    {
        "page_number": "3",
        "text": "バイオリンひきのヘクターが、街で演奏しています。  聞いているのは、犬のヒューゴ。  ふたりは大の仲良しです。  ヒューゴは、世界の誰よりもヘクターのひくバイオリンが好きでした。  楽しい時も、悲しい時も、いつも一緒に過ごしてきました。",
        "flip_duration": 1870,
        "valence": 0.4151,
        "intensity": 0.8677
    },
    {
        "page_number": "5",
        "text": "でもある晩のこと、トボトボと家に向かいながら、ヘクターは言いました。  「ヒューゴや、これから私はどうしたらいいだろう。昨日のニュースを見たかい？世界的に有名なくまのピアニストが活躍しているそうじゃないか。そんなときに、誰が、こんな老ぼれのバイオリンを聴きたいと思うかね」  「僕は聞きますよ、喜んで！」と言うように、ヒューゴはクウウンと鼻を鳴らしました。  でも、ヘクターはため息をつくばかり。  「私は、チャレンジするには、歳をとりすぎた。大きなコンサート会場で演奏するなんて、夢のまた夢だ」  そう言って、バイオリンをしまい、二度と手に取ろうとはしませんでした。",
        "flip_duration": 2010,
        "valence": -0.269,
        "intensity": 0.5
    },
    {
        "page_number": "7",
        "text": "演奏しなくなったヘクターは、テレビを見ていちにちを過ごします。  ときには、音楽を聴き、ときには、居眠りをします。  さらに居眠りをして、またまた居眠りです。",
        "flip_duration": 4160,
        "valence": -0.2381,
        "intensity": 0.3072
    },
    {
        "page_number": "9",
        "text": "ヘクターとヒューゴが住んでいたのは、結構騒がしいところでしたから、眠るときには必ず窓を閉めます。  でも、ある晩、うっかり閉め忘れてしまいました。  真夜中、不思議な音で、ヘクターは目を覚ましました。  ベッドから抜け出して・・・  廊下を、そっと歩き・・・. 屋上に続くドアを開けてみると・・・",
        "flip_duration": 2620,
        "valence": -0.5,
        "intensity": 0.4705
    },
    {
        "page_number": "11",
        "text": "犬のヒューゴが、ヘクターのバイオリンを弾いていました。  その演奏は、踊り出したくなるような、手を叩きたくなるような、一緒に歌いたくなるような・・・つまり、素晴らしいものでした！  みんながうっとりしているのを見て、ヘクターは心のどこかがキュッと痛みました。  「自分の友達が、バイオリンの天才だったとは！」",
        "flip_duration": 1300,
        "valence": 0.1429,
        "intensity": 0.5718
    },
    {
        "page_number": "13",
        "text": "次の日の朝、ヘクターは出来る限りの技を、全てヒューゴに教えました。  ヒューゴがバイオリンを弾き始めると、またたくまに人だかりです。",
        "flip_duration": 2120,
        "valence": 0.625,
        "intensity": 1.0
    },
    {
        "page_number": "15",
        "text": "素晴らしい演奏をする犬のニュースは、あっという間に広がりました。そしてある日、あの有名なクマのピアニスト、ブラウンが聴きにきたのです。  ブラウンはヒューゴに言いました。  「動物だけの楽団を始めようと思うんだ。名前はブラウン楽団。一緒に世界ツアーに行かないか？何百人、いや、何千人の前で、君にバイオリンを弾いてほしい。」  ヒューゴが尻尾を振りながら嬉しそうにヘクターを見たとき、ヘクターの心はまたキュッと痛みました。「行ったらいいさ。一生にいちどのチャンスじゃないか」  ぎこちなく微笑みながら、ヘクターは言いました。",
        "flip_duration": 1210,
        "valence": 0.2841,
        "intensity": 0.7816
    },
    {
        "page_number": "17",
        "text": "ブラウン楽団と出発するために、ヒューゴは準備をしています。楽しそうに尻尾を振りながら、バイオリンも大切にしまいます。  ところが、ヘクターは、こんなことを言い出しました。「ヒューゴ、君はあんなつまらない奴らと演奏するのかい？ちっとも、いいこととは思えないんだが」  ヒューゴはお願いするように、ヘクターを見上げました。でもヘクターは、いい顔をしてくれません。  「いいだろう。いけばいいさ。でもきっと、尻尾を巻いて帰ってくるに違いない。君は、そこまで上手くないからね！」  ヒューゴは背中を向け、スーツケースを持って出て行きました。ヘクターは急に寂しくなって、叫びました。「待ってくれ、ヒューゴ！ごめ・・・」",
        "flip_duration": 1700,
        "valence": -0.1476,
        "intensity": 1.0
    },
    {
        "page_number": "19",
        "text": "でも、その声は届きませんでした。",
        "flip_duration": 4540,
        "valence": -0.3872,
        "intensity": 0.1333
    },
    {
        "page_number": "21",
        "text": "ブラウン楽団と一緒に、ヒューゴは世界中を回りました。チケットはいつも売り切れ。大勢の観客を前に、素晴らしい演奏を続けました。",
        "flip_duration": 3580,
        "valence": 0.2712,
        "intensity": 0.727
    },
    {
        "page_number": "23",
        "text": "今やヒューゴはスターです。クマのブラウンがピアノ、きりんのビッグジラフがドラム、そしてコントラバスは、オオカミのウルフマン。世界じゅうの人々が、この楽団の演奏をテレビやパソコンでも楽しみました。その中にはヘクターもいます。演奏を見ながら、ヘクターは自分の音楽を懐かしく思い出しました。バイオリンを弾いていた頃が恋しくなりました。でも一番恋しいのは友達のヒューゴです。",
        "flip_duration": 3660,
        "valence": 0.0895,
        "intensity": 0.9667
    },
    {
        "page_number": "25",
        "text": "数ヶ月経ったある日のこと、ヘクターはブラウン楽団のポスターを目にしました。彼らは、この街1番のコンサート会場で演奏をしているのです。行きたい、とヘクターは思いました。でも同時に、ヒューゴに酷いことを言ってしまったのを思い出しました。ヒューゴは私の顔なんか見たくないんじゃないだろうか？",
        "flip_duration": 4540,
        "valence": -0.0948,
        "intensity": 0.651
    },
    {
        "page_number": "27",
        "text": "結局ヘクターはチケットを買い、ステージの前の方の席に座りました。「おや？ヒューゴが持っているのは、新しいバイオリンだ。私の古いバイオリンはどうしたんだろう」と思いましたが、そのとき演奏がスタートしました。「ああ、なんて素晴らしい！」それは、魂が揺さぶられるような、くるくる踊り出したくなるような、手を打ち鳴らしたくなるような、そんな演奏でした。「ヒューゴ！」思わずヘクターは叫びました。「私だよ。ヘクターだ。君は本当にすごい。誇りに思うよ」でもヒューゴは、ヒソヒソとなにかをブラウンにささやいただけでした。ブラウンが誰かと少し話したようですが、演奏はそのまま続きました。",
        "flip_duration": 1240,
        "valence": 0.335,
        "intensity": 0.9786
    },
    {
        "page_number": "29",
        "text": "数ふん後、ヘクターは、頑丈な腕に捉えられました。「一体、どう言うことだ？」怯えるヘクターを、ガードマンが暗い廊下の方へひきずり出します。「わかった。もう、ちょうど帰ろうとしていたところだ。話してくれ！」けれどガードマンは、両脇からヘクターを挟み、歩き続けます。そして、突然立ち止まりました。ヘクターは今自分がどこにいるのかわかりました。",
        "flip_duration": 2390,
        "valence": -0.4105,
        "intensity": 0.9387
    },
    {
        "page_number": "31",
        "text": "「さてさて、みなさん」と言うアナウンスの声が響きました。「今夜は、特別なゲストをお招きしています」「ヘクターさんに、どうぞ盛大な拍手を！我らがスターのヒューゴは、ヘクターさんがいたからこそ誕生したのです」観客席が盛り上がる中、ヒューゴはヘクターに、古いバイオリンを手渡しました。この日のために、ずっと大切にしていたのです。ヒューゴはクーンと鳴いて、尻尾を振りました。バイオリンを受け取りながらヘクターは気付きました。ヒューゴと自分は、たとえ離れていても、その間もずっと友達だったのです。",
        "flip_duration": 1300,
        "valence": 0.1367,
        "intensity": 0.5685
    },
    {
        "page_number": "33",
        "text": "音楽は、いつも2人のそばに。そして2人の心も、いつもそばに。素晴らしい音楽が続くように、いつまでも2人は友達です。 終わり。",
        "flip_duration": 1010,
        "valence": 0.7651,
        "intensity": 0.7956
    }
]