[
    {
        "page_number": "1",
        "text": "スウフと白い馬",
        "flip_duration": 1308,
        "valence": 0.0,
        "intensity": 0.5
    },
    {
        "page_number": "3",
        "text": "ずっとずっと昔、モンゴルの草原に、スウフという貧しい羊飼いの少年が、としとったおばあさんと2人で暮らしていました。  優しくて働き者のスウフは、毎日おばあさんを助けてよく働きました。",
        "flip_duration": 4130,
        "valence": 0.5525,
        "intensity": 0.5556
    },
    {
        "page_number": "5",
        "text": "スウフの仕事は、飼っている大切な羊を、毎日、美味しい草のある草原まで連れて行くことでした。  スウフは歌を歌いながら、羊を追っていきます。  スウフの歌声は、かぜに乗って草原を流れていきます。  羊たちも草原で暮らす人たちも、スウフの歌声にうっとりするのでした。",
        "flip_duration": 1580,
        "valence": 0.6442,
        "intensity": 0.9444
    },
    {
        "page_number": "7",
        "text": "ある日のこと、夕暮れになってもスウフが帰ってきません。  おばあさんは、心配で心配でなりません。  そうしていると、遠くから、白いものをだきかかえたスウフが帰ってきました。",
        "flip_duration": 4420,
        "valence": -0.5,
        "intensity": 0.4889
    },
    {
        "page_number": "9",
        "text": "よくみると、それは生まれたばかりの白い子馬でした。  「帰る途中で見つけたんだ。  ひとりぼっちで倒れていたんだ。  おばあちゃん、この子馬、飼ってもいいでしょう？  僕が世話をするから・・・・・」",
        "flip_duration": 1310,
        "valence": 0.4689,
        "intensity": 0.4444
    },
    {
        "page_number": "11",
        "text": "その日から、スウフは一生懸命、小馬の世話をしました。  夜眠る時も、スウフは子馬と一緒です。  兄弟のいないスウフに、弟か妹ができたみたいです。  スウフが歌えば、小馬も歌います。  スウフのあとを、どこへでもとことこついていく子馬の姿を見ると、草原の誰もが微笑ましく思うのでした。  そして、子馬はどんどん大きくなり、雪のように白い美しい馬になっていきました。",
        "flip_duration": 4100,
        "valence": 0.4193,
        "intensity": 0.6111
    },
    {
        "page_number": "13",
        "text": "あるとし、この国の王様が、競馬大会をすることになりました。  いっとうになったものを、娘と結婚させるというのです。  スウフも白い馬と参加することになりました。  競馬大会の場所では、何千という立派な馬が集まっていました。",
        "flip_duration": 1290,
        "valence": 0.3784,
        "intensity": 0.5371
    },
    {
        "page_number": "15",
        "text": "「よーい、どん！！」  たくましい男たちがムチを振ると、何千という馬が、いっせいに走り出しました。",
        "flip_duration": 720,
        "valence": 0.483,
        "intensity": 0.6293
    },
    {
        "page_number": "17",
        "text": "初めは後ろの方を走っていた白い馬が、どんどんほかの馬を、追い抜いて・・・・・・、追い抜いて・・・・・・、先頭をかけていきます。  白いたてがみをなびかせ、風のように駆け抜けていきます。  見物人の歓声が、草原じゅうに響き渡ります。",
        "flip_duration": 1150,
        "valence": 0.355,
        "intensity": 0.8516
    },
    {
        "page_number": "19",
        "text": "王様が叫びました。  「いっとうの白い馬と、乗り手をつれてまいれー！」",
        "flip_duration": 1310,
        "valence": 0.2276,
        "intensity": 0.4724
    },
    {
        "page_number": "21",
        "text": "王様は、スウフの姿を見るなり言いました。  「お前みたいなみすぼらしい羊飼いに、娘はやれん！  銀貨を3枚やるから、その白い馬を置いて、とっとと帰れ!」  王様は3枚の銀貨をスウフに投げつけました。  スウフは言いました。  「私は競馬に来たのです。  馬を売りに来たのではありません。  この白い馬は私にとって、大切な馬なのです」  「なまいきなやつめ！こいつを痛い目に合わせろ！」",
        "flip_duration": 1240,
        "valence": 0.1086,
        "intensity": 1.0
    },
    {
        "page_number": "23",
        "text": "大勢の家来に殴られ、スウフはとうとう倒れてしまいました。  そして、王様は白い馬を奪い取っていきました。",
        "flip_duration": 4540,
        "valence": -0.5653,
        "intensity": 0.6446
    },
    {
        "page_number": "25",
        "text": "仲間の羊飼いがスウフを担いで、おばあさんのうちまで連れて行ってくれました。  おばあさんの看病のおかげで、スウフの傷はだんだん治っていきましたが、白い馬を奪われた悲しみは深くなるばかりでした。",
        "flip_duration": 3620,
        "valence": -0.087,
        "intensity": 0.3333
    },
    {
        "page_number": "27",
        "text": "そのころ王様は、白い馬を自慢する会を開いていました。  王様が白い馬に乗った瞬間、白い馬は突然暴れだし、王様を振り落としました。  カンカンに怒った王様は怒鳴りました。  「殺せ！殺せ！あいつを殺せーー！」",
        "flip_duration": 1310,
        "valence": 0.0018,
        "intensity": 0.9183
    },
    {
        "page_number": "29",
        "text": "家来たちが放った矢が、次々に白い馬に刺さりました。  それでも白い馬は走りました。  スウフに会いたくて会いたくて走り続けました。",
        "flip_duration": 1240,
        "valence": 0.3275,
        "intensity": 0.6651
    },
    {
        "page_number": "31",
        "text": "走って走って、白い馬はやっとスウフのところに帰ってきました。体には何本もの矢が突き刺さり、白い馬の体は、真っ赤に染まっていました。  「帰ってきてくれたんだね。  こんなになりながら・・・、僕に会いにきてくれたんだね」  スウフは泣きながら矢を抜き取りました。  けれども白い馬は大好きなスウフの腕の中で、静かに息を引き取っていきました。",
        "flip_duration": 3150,
        "valence": -0.0118,
        "intensity": 1.0
    },
    {
        "page_number": "33",
        "text": "スウフは毎日泣いていました。  ある夜、スウフの夢の中に、白い馬が現れ、こう言いました。  「もう泣かないでください！  お願いがあります。  私の体で楽器を作ってください。そうすれば、私はあなたといつも一緒にいられます。  あなたが歌う時私も一緒に歌えます。」",
        "flip_duration": 2390,
        "valence": -0.0405,
        "intensity": 1.0
    },
    {
        "page_number": "35",
        "text": "白い馬に言われた通り、スウフはすぐに楽器を作り始めました。  何日も何日もかかって、とうとう楽器が出来上がりました。  なにからなにまで、白い馬の体でできています。",
        "flip_duration": 3080,
        "valence": 0.0991,
        "intensity": 0.5
    },
    {
        "page_number": "37",
        "text": "来る日も来る日も、スウフは楽器をひき続けました。  それをひくとスウフは、白い馬と一緒にいるような気がしました。  そして、「ヒヒィーン！」という音色も、「パカパカ・・・」という音色も、ひけるようになったのです。  それは、白い馬の「いななき」そっくりです。  それは、白い馬の「ひづめの音」そっくりです。  まるで、白い馬がここにいるようです。",
        "flip_duration": 3080,
        "valence": 0.5,
        "intensity": 0.5
    },
    {
        "page_number": "39",
        "text": "スウフのひく楽器の音色が、モンゴルの草原を流れていきます。  その美しい音色は、草原に暮らすすべての人々、すべての動物たちの心を慰め、励ましてくれるのでした。  これがモンゴルに伝わる、楽器「ばとうきん」のお話です。  終わり。",
        "flip_duration": 1230,
        "valence": 0.385,
        "intensity": 0.6514
    }
]